brew "eza"
brew "yazi"
brew "ffmpeg"
brew "sevenzip"
brew "jq"
brew "poppler"
brew "fd"
brew "ripgrep"
brew "fzf"
brew "zoxide"
brew "resvg"
brew "imagemagick"

cask "ghostty"
cask "font-jetbrains-mono-nerd-font"
cask "font-symbols-only-nerd-font"
